[
    {
        "id": 1,
        "title": "TERRAZAS GRAND MALBEC",
        "price": 13400,
        "description": "Combina aromas de frutos negros y notas de hierbas balsámicas y aromáticas. En el final se descubren notas de café y chocolate negro. En boca se revela audaz y fresco. Su acidez excepcional y taninos firmes y redondos garantizan un prolongado potencial de guarda.",
        "category": "Malbec",
        "image": "/images/terrazas-grand-malbec.webp"
    },
    {
        "id": 2,
        "title": "LAS PERDICES RESERVA MALBEC",
        "price": 4437,
        "description": "Color rojo violáceo muy intenso. Aromas a frutas rojas, frambuesa, acompañado con notas de vainilla y café aportados por la crianza en roble. Suave en boca, equilibrado, con notas de ciruelas, guindas, frutas rojas, violetas, chocolate, y café! Taninos suaves y maduros. Final de boca agradable y extenso.Color rojo violáceo muy intenso.",
        "category": "Malbec",
        "image": "/images/las-perdices-reserva-malbec.webp"
    },
    {
        "id": 3,
        "title": "PIATTELLI RESERVA MALBEC",
        "price": 4327,
        "description": "Recuerdos de grosella oscura y arándano, este vino es fresco pero tiene una terminación mineral. El acabado es fuerte y ofrece notas de chocolate amargo y pimienta.",
        "category": "Malbec",
        "image": "/images/piatelli-reserva-malbec.jpeg"
    },
    {
        "id": 4,
        "title": "PULENTA ESTATE SAUVIGNON BLANC",
        "price": 2125,
        "description": "Color amarillo verdoso brillante. Gran intensidad aromatica que recuerda a Pomelo y otras frutas cítricas. En boca su equilibrado balance en dulzura y acidez, realzan su personalidad frutal. Es un vino fresco y joven, excelente para acompañar mariscos y frutos de mar.",
        "category": "SauvBlanc",
        "image": "/images/PULENTA-ESTATE-SAUVIGNON-BLANC.jpeg"
    },
    {
        "id": 5,
        "title": "LA FLOR SAUVIGNON BLANC",
        "price": 2350,
        "description": "Nuestro Sauvignon Blanc presenta un color amarillo verdoso. De gran intensidad aromática que recuerda a pomelo y otros cítricos. Su equilibrado balance en dulzura y acidez realzan su personalidad frutal. Posee un final armónico, fresco y prolongado.",
        "category": "SauvBlanc",
        "image": "/images/LA-FLOR-SAUVIGNON-BLANC.jpeg"
    },
    {
        "id": 6,
        "title": "PULENTA ESTATE GRAN CABERNET FRANC",
        "price": 36750,
        "description": "De color rubí profundo, con gran intensidad aromática que recuerda a pimiento grillado, eucalipto y especias. Su entrada en boca es dulce y suave, gracias a la notable presencia de taninos redondos y maduros. Su paso por barrica de roble francés nueva durante 18 meses, le otorga un elegante y prolongado final.",
        "category": "CabFranc",
        "image": "/images/PULENTA-ESTATE-GRAN-CABERNET-FRANC.jpeg"
    },
    {
        "id": 7,
        "title": "CHAMPAGNE KRUG GRAN CUVEE",
        "price": 209450,
        "description": "Color amarillo dorado suave con reflejos brillantes. Espuma persistente, burbujas delicadas y finas. Aromas de miel, almendras, pan tostado y frutas. Suave en boca, buena acidez, elegancia y persistencia de notas de fruta. Buena frescura y complejidad.",
        "category": "Espumante",
        "image": "/images/CHAMPAGNE-KRUG-GRAN-CUVEE.webp"
    },
    {
        "id": 8,
        "title": "SALENTEIN ESPUMANTE EXTRA BRUT",
        "price": 4000,
        "description": "Salentein Extra Brut es un Cuvée Spéciale elaborado con uvas Chardonnay y Pinot Noir de parcelas seleccionadas de nuestra finca El Oasis en el Valle de Uco.",
        "category": "Espumante",
        "image": "/images/SALENTEIN-ESPUMANTE-EXTRA-BRUT.jpeg"
    },
    {
        "id": 9,
        "title": "EL GRAN ENEMIGO CAB FRANC MALBEC",
        "price": 25900,
        "description": "El Gran Enemigo es un conjunto de cuatro uvas con una mayoría de Cabernet Franc, 73%. Adrianna y yo lo convierten en honor a la antigua usanza, donde Pomerol Cabernet Franc se mezcló con las otras variedades de Burdeos, dice Alejandro.",
        "category": "CabFranc",
        "image": "/images/EL GRAN ENEMIGO-CAB-FRANC-MALBEC.jpeg"
    },
    {
        "id": 10,
        "title": "MATIAS RICCITELLI FATHER MALBEC CAB FRANC",
        "price": 35875,
        "description": "Riccitelli & Father surge de la elaboración en conjunto entre Matías y su padre, Jorge Riccitelli, buscando potenciar al Malbec de viñedos viejos de zonas tradicionales, con la intensidad que el Cabernet Franc desarrolla en nuestros suelos de montaña. 80% Malbec plantado en 1927 sobre pie franco en Las Compuertas, Luján de Cuyo, sobre suelos franco-arcillosos.",
        "category": "CabFranc",
        "image": "/images/MATIAS-RICCITELLI-FATHER-MALBEC-CAB-FRANC.webp"
    },
    {
        "id": 11,
        "title": "FABRE MONTMAYOU RESERVA MALBEC",
        "price": 4300,
        "description": "Fabre Montmayou Malbec Reserva pasa un 60% del vino por barrica de roble francés durante 12 meses. Podés acompañarlo con carnes rojas y especiadas, un fiel exponente del malbec mendocino con el toque europeo de Fabre Montayou.",
        "category": "Malbec",
        "image": "/images/FABRE-MONTMAYOU-RESERVA-MALBEC.webp"
    },
    {
        "id": 12,
        "title": "KILLKA ART WINE SAUVIGNON BLANC",
        "price": 2787,
        "description": "De color amarillo verdoso brillante, en nariz se presenta con notas cítricas como pomelo y limón, hierbas y duraznos maduros. En Boca, se comporta como un vino fresco con destacada acidez y con un largo final.",
        "category": "SauvBlanc",
        "image": "/images/KILLKA-ART-WINE-SAUVIGNON-BLANC.webp"
    }
]